"3-finger Horizontal Swipe" = "৩-আঙ্গুলে অনুভূমিক সোয়াইপ";
"3-finger Vertical Swipe" = "৩-আঙ্গুলে উল্লম্ব সোয়াইপ";
"4-finger Horizontal Swipe" = "৪-আঙ্গুলে অনুভূমিক সোয়াইপ";
"4-finger Vertical Swipe" = "৪-আঙ্গুলে উল্লম্ব সোয়াইপ";
"About" = "পরিচিতি";
"About %@" = "পরিচিতি %@";
"Accessibility" = "অ্যাক্সেসিবিলিটি";
"Acknowledgments" = "স্বীকৃতি";
"Active app" = "সক্রিয় অ্যাপ";
"Active screen" = "সক্রিয় স্ক্রীন";
"Active Space" = "সক্রিয় স্পেস";
"Add a running app" = "একটি চলমান অ্যাপ যোগ করুন";
"Add an app from disk" = "ডিস্ক থেকে একটি অ্যাপ যোগ করুন";
"Additional controls" = "অতিরিক্ত নিয়ন্ত্রণ";
"Additional controls…" = "অতিরিক্ত নিয়ন্ত্রণ ...";
"Advanced" = "উন্নত";
"After keys are released" = "কীগুলি ছেড়ে দেওয়ার পর";
"After release" = "মুক্তির পরে";
"Align windows" = "উইন্ডোজ সারিবদ্ধ করুন";
"Align windows:" = "উইন্ডো সারিবদ্ধ করুন:";
"All apps" = "সব অ্যাপ্লিকেশান";
"All data from this form will be made public, as a ticket on github.com" = "এই ফর্ম থেকে সমস্ত তথ্য github.com-এ একটি টিকিট হিসাবে সর্বজনীন করা হবে";
"All screens" = "সব স্ক্রীন";
"All Spaces" = "সমস্ত স্পেস";
"Allowed" = "অনুমোদিত";
"Alphabetical" = "বর্ণানুক্রমিক";
"Alphabetical Order" = "বর্ণানুক্রমিক ক্রম";
"Also select windows using:" = "এটা ব্যবহার করেও উইন্ডো নির্বাচন করুন:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "আপনি শেষবার ব্যবহার করার সময় AltTab ক্র্যাশ হয়েছে। একটি ক্র্যাশ রিপোর্ট পাঠালে সেই সমস্যার সমাধান পেতে সাহায্য করবে";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "আল্টব বর্তমানে অ্যাপ্লিকেশনগুলি দেখানোর জন্য প্রস্তুত রয়েছে।এই সেটিংটি কেবল তখনই পাওয়া যায় যখন আল্টব উইন্ডো দেখানোর জন্য সেট করা থাকে।";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab “স্ক্রিন রেকর্ডিং” অনুমতি ছাড়া চলতেছে, থাম্বনেল দেখাবে না";
"AltTab needs some permissions" = "AltTab-এর কিছু অনুমতি প্রয়োজন";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "উইন্ডোটি বর্তমানে ন্যূনতম করা হয়েছে বা স্ট্যাটাস আইকন সহ ফুলস্ক্রিন রয়েছে কিনা তা দেখাবে।";
"Always" = "সর্বদা";
"Always send crash reports" = "সর্বদা ক্র্যাশ রিপোর্ট পাঠান";
"and press" = "এবং টিপুন";
"and press:" = "এবং চাপুন:";
"Animations" = "অ্যানিমেশন";
"Animations…" = "অ্যানিমেশন ...";
"App (BundleID starting with)" = "অ্যাপ (বান্ডেল আইডি দিয়ে শুরু)";
"App Icons" = "অ্যাপ্লিকেশন আইকন";
"App is hidden" = "অ্যাপটি লুকানো আছে";
"App is running but has no open window" = "অ্যাপ চলছে কিন্তু কোন খোলা উইন্ডো নেই";
"Apparition delay" = "প্রয়োগ বিলম্ব";
"Apparition delay of Switcher" = "সুইচারের আবির্ভাব বিলম্ব";
"Apparition delay:" = "আবির্ভাব বিলম্ব:";
"Appearance" = "অলংকরণ";
"Application Name" = "অ্যাপ্লিকেশন নাম";
"Application Name - Window Title" = "আবেদনের নাম - উইন্ডো শিরোনাম";
"Applications" = "অ্যাপ্লিকেশন";
"Are you sure you don’t want a response?" = "আপনি কি নিশ্চিত যে আপনি কোন রিপ্লে চান না?";
"Arrow keys" = "তীর চিহ্ন";
"Ask whether to send crash reports" = "ক্র্যাশ রিপোর্ট পাঠাবে কিনা জিজ্ঞাসা করুন";
"Auto" = "স্বয়ংক্রিয়";
"Auto-install updates periodically" = "পর্যায়ক্রমে আপডেটগুলি স্বয়ংক্রিয়ভাবে ইনস্টল করুন";
"Blacklists" = "কালো তালিকা";
"Cancel" = "বাতিল";
"Cancel and hide" = "বাতিল এবং লুকান";
"Capture windows in the background" = "পটভূমিতে উইন্ডো ক্যাপচার করুন";
"Center" = "কেন্দ্র";
"Check for updates now…" = "এখনি হালনাগাদ যাচাই করুন...";
"Check for updates periodically" = "প্রতিনিয়ত হালনাগাদ যাচাই করুন";
"Check for updates…" = "হালনাগাদ অনুসন্ধান করুন…";
"Check permissions…" = "অনুমতি পরীক্ষা করুন ...";
"Close window" = "উইন্ডো বন্ধ করুন";
"Conflicting shortcut" = "পরস্পরবিরোধী শর্টকাট";
"Controls" = "কন্ট্রোল";
"Crash reports policy" = "ক্র্যাশ রিপোর্ট নীতি";
"Crash reports policy:" = "ক্র্যাশ রিপোর্ট নীতি:";
"Cursor follows focus" = "কার্সার ফোকাস অনুসরণ করে";
"Customize App Icons style…" = "অ্যাপ্লিকেশন আইকন স্টাইল কাস্টমাইজ করুন ...";
"Customize Thumbnails style…" = "থাম্বনেইলস স্টাইল কাস্টমাইজ করুন ...";
"Customize Titles style…" = "শিরোনাম শৈলী কাস্টমাইজ করুন ...";
"Dark" = "অন্ধকার";
"Debug tools" = "ডিবাগ টুলস";
"Disabled" = "নিষ্ক্রিয়";
"Do nothing" = "কিছু করনা";
"Don’t check for updates periodically" = "প্রতিনিয়ত হালনাগাদ অনুসন্ধান করবেন না";
"Don’t send" = "পাঠাবেন না";
"Don’t show windows from these apps" = "এই অ্যাপস থেকে উইন্ডো দেখাবেন না";
"Done" = "সম্পন্ন";
"End" = "শেষ";
"Exceptions" = "ব্যতিক্রম";
"Export settings…" = "সেটিংস রপ্তানি করুন…";
"Export…" = "এক্সপোর্ট করুন…";
"Fade in animation of Preview" = "প্রিভিউয়ের ফেড ইন অ্যানিমেশন";
"Fade out animation" = "অ্যানিমেশন বিবর্ণ";
"Fade out animation of Switcher" = "সুইচারের ফেড আউট অ্যানিমেশন";
"Fade out animation:" = "ফেইড আউট অ্যানিমেশন:";
"Failed to import settings" = "সেটিংস আমদানি করতে ব্যর্থ হয়েছে";
"Focus selected window" = "নির্বাচিত উইন্ডোতে ফোকাস করুন";
"Fullscreen window" = "ফুলস্ক্রিন উইন্ডো";
"Fullscreen windows:" = "ফুলস্ক্রিন উইন্ডোজ:";
"Fullscreen/Defullscreen window" = "ফুলস্ক্রিন/ডিফুলস্ক্রিন উইন্ডো";
"General" = "সাধারন";
"Gesture" = "জেসচার";
"Grant permission" = "অনুমতি দিন";
"Hidden windows:" = "লুকানো উইন্ডোজ:";
"Hide" = "লুকান";
"Hide app badges" = "অ্যাপ ব্যাজ লুকান";
"Hide app badges:" = "অ্যাপ ব্যাজ লুকান:";
"Hide apps with no open window" = "কোন খোলা উইন্ডো ছাড়া অ্যাপ লুকান";
"Hide apps with no open window:" = "কোন খোলা উইন্ডো ছাড়া অ্যাপ লুকান:";
"Hide colored circles on mouse hover" = "মাউস হোভারে রঙিন বৃত্ত লুকান";
"Hide colored circles on mouse hover:" = "মাউস হোভারে রঙিন বৃত্ত লুকান:";
"Hide in %@" = "%@ এ লুকান";
"Hide Space number labels" = "স্পেস নম্বর লেবেল লুকান";
"Hide Space number labels:" = "স্পেস নম্বর লেবেল লুকান:";
"Hide status icons" = "স্ট্যাটাস আইকন লুকান";
"Hide status icons:" = "স্ট্যাটাস আইকন লুকান:";
"Hide window thumbnails:" = "উইন্ডো থাম্বনেল লুকান:";
"Hide/Show app" = "অ্যাপ লুকান/দেখান";
"High" = "উচ্চ";
"Highest" = "সর্বোচ্চ";
"Hold" = "ধরে রাখ";
"Horizontal Swipe with Four Fingers" = "চার আঙ্গুল দিয়ে অনুভূমিক সোয়াইপ";
"Horizontal Swipe with Three Fingers" = "তিন আঙ্গুল দিয়ে অনুভূমিক সোয়াইপ";
"I think the app could be improved with…" = "আমি মনে করি অ্যাপটি আরো উন্নত করা যেতে পারে...";
"Ignore shortcuts when active" = "সক্রিয় থাকাকালীন শর্টকাট উপেক্ষা করুন";
"Ignore shortcuts while a window from these apps is active" = "এই অ্যাপগুলির একটি উইন্ডো সক্রিয় থাকাকালীন শর্টকাটগুলি উপেক্ষা করুন৷";
"Import settings…" = "সেটিংস আমদানি করুন…";
"Import…" = "আমদানি করুন…";
"Keep open" = "খোলা রাখুন";
"Keep open and search" = "খোলা রাখুন এবং অনুসন্ধান করুন";
"Language" = "ভাষা";
"Language Change" = "ভাষা পরিবর্তন";
"Large" = "বড়";
"Later" = "পরে";
"Latest releases" = "সর্বশেষ রিলিজ";
"Leading" = "নেতৃত্ব";
"Left" = "বাম";
"Light" = "হালকা";
"Lock search" = "অনুসন্ধান লক করুন";
"Max height on screen:" = "স্ক্রিনে সর্বোচ্চ উচ্চতা:";
"Max width on screen:" = "স্ক্রিনে সর্বাধিক প্রস্থ:";
"Medium" = "মধ্যম";
"Menubar icon" = "মেনুবার আইকন";
"Menubar icon:" = "মেনুবার আইকন:";
"Middle" = "মধ্য";
"Minimize/Deminimize window" = "উইন্ডো মিনিমাইজ/ডিমিনিমাইজ করুন";
"Minimized windows:" = "মিনিমাইজ করা উইন্ডোজ:";
"Miscellaneous" = "অন্যান্য";
"Miscellaneous:" = "বিবিধ:";
"Mouse hover" = "মাউস হভার";
"Multiple screens" = "একাধিক স্ক্রিন";
"Never" = "কখনোই নয়";
"Never send crash reports" = "কখনোই ক্র্যাশ রিপোর্ট পাঠাবেন না";
"No Window" = "কোনো উইন্ডো নেই";
"Non-active apps" = "সক্রিয় নয় এমন অ্যাপস";
"Non-visible Spaces" = "অদৃশ্য স্পেস";
"Normal" = "সাধারণ";
"Not allowed" = "অনুমতি নেই";
"NSHumanReadableCopyright" = "GPL-3.0 লাইসেন্স";
"Only if the window is fullscreen" = "উইন্ডো ফুলস্ক্রিন হলেই";
"Only on different screen" = "শুধুমাত্র ভিন্ন স্ক্রিনে";
"Open Accessibility Preferences…" = "অ্যাক্সেসিবিলিটি সেটিং খুলুন...";
"Open Accessibility Settings…" = "অ্যাক্সেসিবিলিটি সেটিংস খুলুন…";
"Open Screen Recording Preferences…" = "স্ক্রীন রেকর্ডিং সেটিং খুলুন...";
"Open Screen Recording Settings…" = "স্ক্রিন রেকর্ডিং সেটিংস খুলুন…";
"Open System Settings to confirm, and continue" = "নিশ্চিত করতে এবং চালিয়ে যেতে সিস্টেম সেটিংস খুলুন";
"Open Trackpad Preferences…" = "ট্র্যাকপ্যাড পছন্দসমূহ খুলুন…";
"Open Trackpad Settings…" = "ট্র্যাকপ্যাড সেটিংস খুলুন…";
"Optional: email (if you want a reply)" = "ঐচ্ছিক: ইমেল (যদি আপনি একটি উত্তর চান)";
"Order windows by" = "দ্বারা উইন্ডোজ অর্ডার করুন";
"Please fill in the form" = "ফর্মটি পূরণ করুন";
"Policies" = "নীতিমালা";
"Preferences…" = "পছন্দ…";
"Preview selected window" = "পূর্বরূপ নির্বাচিত উইন্ডো";
"Preview selected window:" = "নির্বাচিত উইন্ডোর প্রিভিউ:";
"Preview the selected window." = "নির্বাচিত উইন্ডো পূর্বরূপ দেখুন।";
"Quit" = "প্রস্থান করুন";
"Quit %@" = "প্রস্থান করুন %@";
"Quit app" = "অ্যাপ বন্ধ করুন";
"Recently Created" = "সম্প্রতি বানানো";
"Recently Created First" = "সম্প্রতি প্রথম তৈরি";
"Recently Focused" = "সম্প্রতি মনোযোগ";
"Recently Focused First" = "সম্প্রতি প্রথমে ফোকাস করা";
"Remember my choice" = "আমার পছন্দ মনে রেখো";
"Reset preferences and restart" = "সেটিং রিসেট করুন এবং পুনরায় চালু করুন";
"Reset preferences and restart…" = "পছন্দগুলি পুনরায় সেট করুন এবং পুনরায় চালু করুন ...";
"Reset settings and restart" = "সেটিংস রিসেট করুন এবং পুনরায় চালু করুন";
"Reset settings and restart…" = "সেটিংস রিসেট করুন এবং পুনরায় চালু করুন…";
"Restart Now" = "এখন রিস্টার্ট করুন";
"Rows of thumbnails:" = "থাম্বনেইলের সারি:";
"Screen including menu bar" = "মেনু বার সহ স্ক্রীন";
"Screen including mouse" = "মাউস সহ স্ক্রীন";
"Screen Recording" = "স্ক্রিন রেকর্ডিং";
"Screen showing AltTab" = "স্ক্রীন AltTab দেখাচ্ছে";
"Search" = "অনুসন্ধান";
"Select next window" = "পরবর্তী উইন্ডো নির্বাচন করুন";
"Select previous window" = "পূর্ববর্তী উইন্ডো নির্বাচন করুন";
"Select windows on mouse hover" = "মাউস হোভারে উইন্ডোজ নির্বাচন করুন";
"Select windows using arrow keys" = "তীর কী ব্যবহার করে উইন্ডোজ নির্বাচন করুন";
"Select windows using vim keys" = "ভিম কীগুলি ব্যবহার করে উইন্ডোজ নির্বাচন করুন";
"Send" = "পাঠান";
"Send a crash report?" = "একটি ক্র্যাশ রিপোর্ট পাঠান?";
"Send anyway" = "যেকোন ভাবেই পাঠান";
"Send debug profile (CPU, memory, etc)" = "ডিবাগ প্রোফাইল পাঠান (CPU, মেমরি, ইত্যাদি)";
"Send feedback" = "মতামত পাঠান";
"Send feedback…" = "মতামত পাঠান…";
"Settings imported" = "সেটিংস আমদানি করা হয়েছে";
"Settings…" = "সেটিংস";
"Share improvement ideas, or report bugs" = "উন্নতির ধারনা শেয়ার করুন বা বাগ রিপোর্ট করুন";
"Shortcut" = "শর্টকাট";
"Shortcut 1" = "শর্টকাট ১";
"Shortcut 2" = "শর্টকাট 2";
"Shortcut 3" = "শর্টকাট 3";
"Shortcut 4" = "শর্টকাট 4";
"Shortcut 5" = "শর্টকাট 5";
"Shortcut already assigned to another action: %@" = "শর্টকাট ইতিমধ্যেই অন্য অ্যাকশনে অ্যাসাইন করা হয়েছে: %@";
"Shortcuts When Active" = "সক্রিয় হলে শর্টকাট";
"Shortcuts when active…" = "সক্রিয় হলে শর্টকাট…";
"Show" = "দেখান";
"Show & Hide" = "দেখান এবং লুকান";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "প্রতিটি উইন্ডো বা প্রতিটি অ্যাপ্লিকেশন জন্য স্যুইচারে একটি আইটেম দেখান।উইন্ডোজ ফোকাস করা হবে, যেখানে অ্যাপ্লিকেশনগুলি সক্রিয় করা হবে।";
"Show apps with no open window" = "খোলা উইন্ডো নেই এমন অ্যাপস দেখান";
"Show at the end" = "শেষে দেখান";
"Show fullscreen windows" = "ফুলস্ক্রিন উইন্ডো দেখান";
"Show hidden windows" = "লুকানো উইন্ডো দেখান";
"Show in switcher" = "সুইচারে দেখান";
"Show minimized windows" = "ন্যূনতম উইন্ডো দেখান";
"Show on" = "প্রদর্শন করুন";
"Show on:" = "প্রদর্শন:";
"Show standard tabs as windows" = "উইন্ডো হিসাবে স্ট্যান্ডার্ড ট্যাব দেখান";
"Show standard tabs as windows:" = "উইন্ডো হিসাবে স্ট্যান্ডার্ড ট্যাব দেখান:";
"Show titles" = "শিরোনাম দেখান";
"Show windows from applications" = "অ্যাপ্লিকেশন থেকে উইন্ডোজ দেখান";
"Show windows from screens" = "পর্দা থেকে উইন্ডোজ দেখান";
"Show windows from Spaces" = "স্পেস থেকে উইন্ডোজ দেখান";
"Show windows from:" = "এর থেকে উইন্ডো দেখান:";
"Size" = "আকার";
"Skipped" = "এড়িয়ে যাওয়া হয়েছে";
"Small" = "ছোট";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "ফাইন্ডার বা পূর্বরূপের মতো কিছু অ্যাপ্লিকেশন স্ট্যান্ডার্ড ট্যাব ব্যবহার করে যা স্বাধীন উইন্ডোর মতো কাজ করে।ওয়েব ব্রাউজারগুলির মতো আরও কিছু অ্যাপ্লিকেশন কাস্টম ট্যাব ব্যবহার করে যা অনন্য উপায়ে কাজ করে এবং প্রকৃত উইন্ডো নয়।আলটাব পৃথকভাবে তালিকাভুক্ত করতে পারে না।";
"Source code repository" = "সোর্স কোড সংগ্রহস্থল";
"Space" = "স্পেস";
"Space Order" = "স্পেস অর্ডার";
"Start" = "শুরু করুন";
"Start at login" = "লগইন শুরু করুন";
"Start at login:" = "লগইন থেকে শুরু করুন:";
"Support this project" = "এই প্রকল্প সমর্থন";
"Swipe with Four Fingers" = "চার আঙ্গুল দিয়ে সোয়াইপ করুন";
"Swipe with Three Fingers" = "তিন আঙ্গুল দিয়ে সোয়াইপ করুন";
"Switch between 3 different styles. You can customize them." = "3 টি বিভিন্ন শৈলীর মধ্যে স্যুইচ করুন।আপনি তাদের কাস্টমাইজ করতে পারেন।";
"System" = "সিস্টেম";
"System Default" = "সিস্টেম ডিফল্ট";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "⌘⎋ (কমান্ড+এসকেপ) শর্টকাটটি macOS দ্বারা GameOverlay-এর জন্য ব্যবহৃত হতে পারে।\n\nআপনার পরিবর্তন এটিকে %@-তে বরাদ্দ করবে।\n\nআপনি যদি চালিয়ে যেতে চান, তাহলে নিশ্চিত করুন যে GameOverlay শর্টকাটটি নিষ্ক্রিয় আছে।\nএছাড়াও মনে রাখবেন যে macOS-এ এমন ত্রুটি রিপোর্ট করা হয়েছে যেখানে শর্টকাট নিষ্ক্রিয় থাকা সত্ত্বেও হস্তক্ষেপ করতে পারে।";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "⎋ (এস্কেপ) কি তা কয়েকটা macOS শর্টকাট দিয়ে সংরক্ষিত (উদাহরণ: ⌘⌥⎋ Force Quit Applications উইন্ডো তা দেখাবে)\n\n⎋ যদি ব্যবহার করতে চান, নিশ্চিত করুন যে Hold মডিফাইয়ের যেন ⌘⌥, ⌘⌥⇧, অথবা না থাকে ⌘⌥⇧⌃";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "⎋ (এসকেপ) কীটি কিছু macOS শর্টকাট দ্বারা সংরক্ষিত (যেমন ⌘⌥⎋ 'ফোর্স কুইট অ্যাপ্লিকেশন' উইন্ডো দেখাবে)।\n\nআপনার পরিবর্তন এটিকে %@-তে বরাদ্দ করবে।\n\nআপনি যদি ⎋ ব্যবহার করতে চান, তাহলে নিশ্চিত করুন যে মডিফায়ারগুলি ⌘⌥, ⌘⌥⇧, অথবা ⌘⌥⇧⌃ কোনটিই ধরে রাখা হচ্ছে না।";
"The application needs to restart to apply the imported settings." = "আমদানি করা সেটিংস প্রয়োগ করতে অ্যাপ্লিকেশনটি পুনরায় চালু করতে হবে।";
"The application needs to restart to apply the language change." = "এপ্লিকেশন রিস্টার্ট করা লাগবে ভাষা পরিবর্তন করার জন্য";
"Theme" = "থিম";
"Theme:" = "থিম:";
"Then release:" = "তারপর মুক্তি:";
"This permission is needed to focus windows after you release the shortcut" = "আপনি শর্টকাট রিলিজ করার পর উইন্ডোজ ফোকাস করার জন্য এই অনুমতি প্রয়োজন";
"This permission is needed to show screenshots and titles of open windows" = "খোলা উইন্ডোর স্ক্রিনশট এবং শিরোনাম দেখানোর জন্য এই অনুমতি প্রয়োজন";
"This permission is needed to show thumbnails and preview of open windows" = "খোলা উইন্ডোগুলির থাম্বনেল এবং প্রিভিউ দেখানোর জন্য এই অনুমতির প্রয়োজন";
"Thumbnails" = "থাম্বনেইলস";
"Title" = "শিরোনাম";
"Title truncation" = "শিরোনাম কাটা";
"Titles" = "শিরোনাম";
"Trackpad haptic feedback" = "ট্র্যাকপ্যাড হ্যাপটিক ফিডব্যাক";
"Trigger" = "ট্রিগার";
"Trigger shortcut" = "ট্রিগার শর্টকাট";
"Unassign existing shortcut and continue" = "বিদ্যমান শর্টকাট আনঅ্যাসাইন করুন এবং চালিয়ে যান";
"Updates policy" = "আপডেট নীতি";
"Updates policy:" = "আপডেট নীতি:";
"Use the app without this permission. Thumbnails won’t show." = "এই অনুমতি ছাড়া অ্যাপটি ব্যবহার করুন। থাম্বনেল দেখাবে না।";
"Version" = "সংস্করণ";
"Vertical Swipe with Four Fingers" = "চার আঙ্গুল দিয়ে উল্লম্ব সোয়াইপ";
"Vertical Swipe with Three Fingers" = "তিন আঙ্গুল দিয়ে উল্লম্ব সোয়াইপ";
"View existing discussions" = "বিদ্যমান আলোচনা দেখুন";
"Vim keys" = "ভীম কিস";
"Vim keys already assigned to other actions:\n%@" = "ভিম কীগুলি ইতিমধ্যে অন্যান্য ক্রিয়াকলাপে নির্ধারিত: \\ n%@";
"Visibility" = "দৃশ্যমানতা";
"Visible Spaces" = "দৃশ্যমান স্থান";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "নিষ্ক্রিয় করা হলে, এটি macOS-এর বেগুনি স্ক্রিন-রেকর্ডিং সূচক এড়িয়ে চলে এবং DRM ভিডিও চালানোর সময় ফ্লিকারিং প্রতিরোধ করে। থাম্বনেলগুলি কম আপডেট হবে।";
"When fullscreen" = "যখন ফুলস্ক্রিন";
"When no open window" = "যখন খোলা জানালা নেই";
"While open, press:" = "খোলার সময়, চাপুন:";
"Window app icon size:" = "উইন্ডো অ্যাপ্লিকেশন আইকন আকার:";
"Window is fullscreen" = "উইন্ডো ফুলস্ক্রিন";
"Window is minimized" = "উইন্ডোটি ছোট করা হয়েছে";
"Window is on every Space" = "উইন্ডো প্রতিটি স্পেসে আছে";
"Window is on Space %d" = "উইন্ডো %d স্পেসে আছে";
"Window max width in row:" = "সারিতে উইন্ডো সর্বাধিক প্রস্থ:";
"Window min width in row:" = "সারিতে উইন্ডোর মিনিমাম প্রস্থ:";
"Window order:" = "উইন্ডোর ক্রম:";
"Window Title" = "উইন্ডো শিরোনাম";
"Window title contains" = "উইন্ডোর শিরোনামে রয়েছে";
"Window title font size:" = "উইন্ডো শিরোনামের ফন্ট সাইজ:";
"Window title truncation:" = "উইন্ডো শিরোনাম ছেদন:";
"Windows" = "উইন্ডোজ";
"You can’t undo this action." = "আপনি এই ক্রিয়াটি পূর্বাবস্থায় ফিরিয়ে আনতে পারবেন না।";
"You didn’t write your email, thus can’t receive any response." = "আপনি আপনার ইমেল লেখেননি, তাই কোনো রিপ্লেও পাবেন না।";
"You may need to disable some conflicting system gestures" = "আপনাকে কিছু সাংঘর্ষিক সিস্টেম জেসচার নিষ্ক্রিয় করতে হতে পারে";
